{
  "title": "Meet the .eco Champions",
  "description": "These .eco members share our vision for a globally connected, online community committed to environmental sustainability.",
  "head": "Meet the .eco champions",
  "subhead": "<p>The .eco community consists of thousands of <a href=\"/for/business\">businesses</a>, <a href=\"/for/nonprofits\">non-profits</a> and <a href=\"/for/individuals\">individuals</a> from all around the world. You can explore the full .eco community at <a href=\"https://profiles.eco\">profiles.eco</a>.</p><p>We are honoured to recognize a few of the standard-bearers of the .eco community as .eco Champions. You can learn more about these Champions below. If you come across a .eco website that is representative of the goals of the environmental community, please <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSctUrUV3KXurWJFJTvOs5tF3w59AUPPafdt1bwiUv39nJ96kg/viewform?utm_source=go-eco\">nominate them</a> to be featured.</p>",
  "details": {
    "title": ".eco champion details",
    "domain": "Domain",
    "since": "Community member since",
    "retailer": "Domain retailer"
  },
  "profile": ".eco profile",
  "wrapup": "At .eco, we are fortunate to be surrounded by a community of businesses, organizations and individuals working hard to protect our planet. We are honoured to spread the word about the great work they're doing. If you are a member of the .eco community and would like to be featured, [get in touch](mailto:support@bigroom.eco).",
  "sportainable": {
    "domain": "sportainable.eco",
    "title": "sportainable - .eco champion",
    "description": "Sportainable is a think tank that is rethinking how to make sports more sustainable, resource-efficient, low-emission, nature-friendly and socially responsible.",
    "excerpt": "Sportainable is a think tank rethinking how to make sports resource-efficient, low-emission, nature-friendly and socially responsible.",
    "intro": "_We spoke with **Dr. Peter Kuhn**, co-founder of sportainable, about the intersection between sport and sustainability._",
    "questions": [
      {
        "q": "What is the intersection between sport and sustainability?",
        "a": [
          "That's a big question! It is best to use the plural here: **intersections**. These intersections result from the [systemic analysis of sport](https://www.sportainable.eco/en-gb/what-we-do#concept).\n",
          "The “sport system” consists of the _realisation level_ and the _condition level_. What we do and can observe in sport takes place at the realisation level: training, games, and competitions. The conditional level comprises the conditions of facilities, materials, mobility and organisation of sport.\n",
          "These two levels are embedded in our “social system” with its overarching social, cultural, political, economic and infrastructural framework conditions. Both the direct practice of sport at the realisation level and the conditions of sport have an impact on society and the natural environment. In simplified terms, these can be divided into the areas of climate, air, resources, soil, water, flora and fauna."
        ]
      },
      {
        "q": "What is “sportainable”?",
        "a": [
          "**“sportainable”** is a neologism made up of ‘sport’ and ‘sustainable’, which as an adjective can accompany the sustainability of any sports entity. “sportainable” is a word mark protected throughout Europe.\n",
          "**“sportainable”** is also the name of the [think tank of sustainable sport](https://www.sportainable.eco/en-gb) &mdash; an international network of around 150 people from science and practice who are dedicated to sustainable sport development, as well as around 20 like-minded organisations. “sportainable” is also the name of the non-profit entrepreneurial company that manages the think tank.\n",
          "The think tank sportainable was founded in February 2022 and received its [formal corporate form in June of the same year](https://www.sportainable.eco/en-gb/our-story). Since then, it has been constantly developing and pursuing its mission to rethink sport &mdash; resource-light, low-emission, nature-friendly, socially responsible and humane &mdash; to create a basis of knowledge and action for people who want to embark on the path of sustainable development and to provide impetus to follow such paths.\n",
          "![Sportainable founding team](/img/champion_logos/sportainable-team.webp)"
        ]
      },
      {
        "q": "How does your think tank work to improve the sustainability of sports?",
        "a": [
          "In one research project, a group from the think tank is investigating how [Doughnut Economics](https://doughnuteconomics.org/about-doughnut-economics) can be applied to the sports sector. Doughnut economics is currently the most comprehensive and promising model of global sustainable development. It is characterised by a hierarchy and a science-based high resolution of the sustainability dimensions. The think tank's research group is attempting to define the interfaces of sport with the segments of the “social foundation” and the “ecological ceiling” of the doughnut in such a way that it becomes immediately apparent to the actors involved what can be done to promote sustainable development in the respective segment.\n",
          "<div class=\"news-img-40pct\">\n",
          "![Sportainable Doughnut](/img/champion_logos/sportainable-doughnut.webp)\n",
          "</div>\n",
          "Let's take examples from two social and two ecological segments to make it clear what is at stake.",
          "- Education: Showing how sports clubs and associations can convey the pro-social values of sport, such as respect, fairness, community, compassion and appreciation.",
          "- Income and work: Showing how the sporting goods industry can improve the working conditions of people in production.",
          "- Climate change: Showing how organisers of major sporting events can minimise the carbon footprint of the people involved &mdash; fans, players/athletes, officials, spectators.",
          "- Biodiversity: Showing how sports organisations with their own infrastructure can promote biodiversity on their grounds.\n",
          "In this way, a “sportainable doughnut” can be created that is scalable horizontally (all areas of the sport sector) and vertically (from grassroots to elite sport) and, due to its applicability, enables low-threshold access for the players and the public."
        ]
      },
      {
        "q": "As someone who likes to play different sports, what are some things I can do to reduce my impact?",
        "a": [
          "It is important to emphasise that the individual is not to be held responsible for solving global sustainability problems. It is the national and international economic structures that need to be changed and it is governments and companies that need to be held accountable.\n",
          "But it is also true that doing a little is more than doing nothing, and even small individual actions can bring about major changes. In this respect, it does no harm if someone who likes to play sports:\n",
          "- travels there on foot, by bike, by public transport or in car pools",
          "- buys new sports shoes, sports clothing and sports equipment as rarely as possible and, if they do, preferably choosing products with a sustainability certificate",
          "- observes the instructions of local authorities and nature conservation organisations to avoid disturbing the sensitive flora and fauna during activities in the natural landscape"
        ]
      },
      {
        "q": "How can I learn more about this issue?",
        "a": [
          "The educational programme of the think tank sportainable consists of three elements:",
          "- [Education for sustainable development](https://www.sportainable.eco/en-gb/esd) contains content that can be accessed online or for which you can request further information from our experts.",
          "- [Publications](https://www.sportainable.eco/en-gb/publications ): Many of our experts' publications are available as open access or can be requested from the authors.",
          "- [Events](https://www.sportainable.eco/en-gb/events): The think tank organises an annual Sustainable Sports Symposium with lectures and workshops by and for scientists and practitioners.\n",
          "Other recommended organisations in English-speaking countries that offer opportunities to learn more about the topic are:",
          "- [Global Sustainable Sports](https://www.globalsustainablesport.com)",
          "- [Pledgeball](https://pledgeball.org)",
          "- [Green Sports Alliance](https://www.greensportsalliance.org)",
          "- [The Sport Ecology Group](https://www.sportecology.org)"
        ]
      },
      {
        "q": "Why did you choose a .eco domain name for your think tank?",
        "a": [
          "If we trace the terms _economy_ and _ecology_ back etymologically, they originally mean _the law_ and _the teaching_ (_\"nomos\"_ and _\"logos\"_ in Greek) of _the house or household_ (Greek: _\"oikos\"_). In others words, the sustainable safeguarding of the livelihoods of the inhabitants.\n",
          "As the think tank sportainable deals with sport in this context, it seemed sensible from the outset to look for a domain extension that reflects this connection, namely .eco. When we wanted to register our desired domain with our registrar, we were asked to check out the .eco registry. What we then found on the [go.eco site](/) made us even more convinced. We also wanted to be part of the [.eco community](https://profiles.eco/)."
        ]
      }
    ],
    "retailer": "United Domains",
    "since": "January 2022"
  },
  "positiveproject": {
    "domain": "thepositiveproject.eco",
    "title": "The Positive Project - .eco champion",
    "alt": "View of valley in Switzerland and B Corp logo",
    "description": "How a Swiss boutique consultancy helps organisations to become more sustainable by charting a path to a more positive future.",
    "excerpt": "How do you help organisations become more sustainable? We spoke with <a href=\"https://thepositiveproject.eco/\">The Positive Project</a> about how they are doing this.",
    "intro": "_We spoke to **Margot Monnier**, Consultant and Chief Sustainability Officer at <a href=\"https://thepositiveproject.eco/\">The Positive Project</a>, about helping SMEs on their sustainability journey._",
    "questions": [
      {
        "q": "What is The Positive Project? Where did the name come from?",
        "a": [
          "We are a Swiss boutique consultancy assisting organizations of all kinds and sizes in their sustainability journey. We strongly believe that the current global challenges reflect a necessity to redefine the role and purpose of companies, and we have made it our mission to accompany them in this transformation.\n",
          "The name The Positive Project was chosen by our founder Sara and reflects our conviction that, in a society that is bombarded with heavy and negative information, sustainability is also an opportunity to foster positive impacts for humans and for the planet, and to reconnect with what makes us truly happy.",
          "![The team at The Positive Project](/img/champion_logos/thepositiveproject-team.webp)"
        ]
      },
      {
        "q": "How do you work with companies to tell their sustainability story?",
        "a": [
          "Our work always starts with a discussion about the company’s expectations and we define the mission together. We adopt a collaborative approach and work to combine what the company wants, what we can provide, and what makes sense from a scientific standpoint to determine where and how we could be most useful. Our approach is systemic, meaning that we take into consideration the company’s activities, governance structure, business model and long-term strategy."
        ]
      },
      {
        "q": "What are the greatest challenges facing European SMEs preparing for present and future environmental challenges?",
        "a": [
          "What we notice in our work is that, apart from some pioneering companies, most SMEs lack crucial knowledge of what sustainability covers, what regulations will come into effect and how it will impact them. Consequently, they struggle to find support and mobilize resources to effectively address these challenges, leaving them vulnerable and greatly unprepared for what’s to come."
        ]
      },
      {
        "q": "You are a certified B Corp and you have helped others with their B Corp certification. What do your clients find to be the hardest part of getting certified?",
        "a": [
          "Navigating the legal implications and logistical aspects of the certification is not always easy, especially if companies operate in various countries or have a particular structure. We assist in compiling the right documents for each question and can clarify the technical aspects. We can also anticipate potential barriers to certification and present companies with relevant solutions, as well as prepare them for additional questions that they might face."
        ]
      },
      {
        "q": "And what have they found to be the greatest benefit of becoming a B Corp?",
        "a": [
          "Being part of the B Corp community gives them access to a wide network of organizations and can unlock new opportunities for those companies. Moreover, getting the certification also sends a strong signal to their stakeholders that sustainability is a priority and that they are committed to having a positive impact beyond profit. "
        ]
      },
      {
        "q": "Why did you choose a .eco domain for your consultancy?",
        "a": [
          "As an impact-driven company, we are always looking to have that systemic mindset and coherence between our mission and our actions. This is also true for everything that supports our existence and activities: website, data storage, communication, etc. We always look for the solutions that align with our values and which we will carry with pride, and this is the case for .eco."
        ]
      }
    ],
    "retailer": "Infomaniak",
    "since": "March 2022"
  },
  "flamingo": {
    "domain": "flamingo.eco",
    "title": "Flamingo - .eco champion",
    "alt": "Aerial view of a wetland with three small boats.",
    "description": "Flamingo is a crowdfunding platform to help preserve, protect and restore critical wetland ecosystems in France.",
    "excerpt": "Wetlands are an essential, albeit undervalued, ecosystem. Flamingo is a crowdfunding platform trying to change that.",
    "intro": "_We spoke with Alizée Ruel, the co-founder and <abbr title=\"Chief Operating Officer\">COO</abbr> of [Flamingo](https://flamingo.eco/), a French and Swiss platform helping to support wetland conservation._",
    "questions": [
      {
        "q": "How did you come up with the idea for Flamingo?",
        "a": [
          "Flamingo is the first crowdfunding platform **fully dedicated to wetlands**.\n",
          "The idea for Flamingo came from a simple observation: wetlands are vital, but invisible. Our mission is to turn awareness into action, and collective action into impact. To bring a new perspective on wetlands and fund local initiatives dedicated to their protection.\n",
          "Inspired by [Luc Hoffmann](https://en.wikipedia.org/wiki/Luc_Hoffmann), a visionary ornithologist and passionate defender of biodiversity, we carry on his mission with passion, determination, and humility."
        ]
      },
      {
        "q": "Why did you decide to focus on wetlands?",
        "a": [
          "Wetlands are waaaaay more than muddy places infested by mosquitoes!\n",
          "They cover only about 6% of the land surface but they host **40% of the biodiversity** and they are a vital **terrestrial carbon sink**.\n",
          "They also act as powerful natural allies: they help regulate water cycles to prevent floods and droughts, purify water, cool urban areas, and serve as buffers against storms making them essential to both biodiversity and human well-being.\n",
          "And yet we are destroying them 3 times faster than forests! Drained peatlands emit as much CO₂e as all global air traffic in a single year. And that’s a real bug for the planet!\n",
          "There is no time to lose!"
        ]
      },
      {
        "q": "How are projects selected for Flamingo?",
        "a": [
          "Projects on Flamingo are selected based on their ecological impact, local anchoring (France or Switzerland), feasibility, and their ability to inspire and mobilize people.\n",
          "Each project goes through a due-diligence process to ensure credibility and alignment with Flamingo’s mission to protect wetlands. We have a rocking project selection committee, made up of scientists and wetland experts. To get listed, project leaders can submit their project to info@flamingo.eco or directly on our platform [flamingo.eco](https://flamingo.eco/)."
        ]
      },
      {
        "q": "How can people learn more about projects on Flamingo, donate, and follow their progress?",
        "a": [
          "Wetlands are full of surprises! Join our community and discover their superpowers.\n",
          "- _Want to learn more?_ Visit our [Flamingo website](https://flamingo.eco/), subscribe to our newsletter, and follow the progress of our projects!",
          "- _Already convinced?_ Make a donation directly to the project of your heart: help a wetland species threatened with extinction, support an artistic film made by children, or restore wetlands in your region. All projects are located in France!"
        ]
      },
      {
        "q": "Your work at Flamingo is a great fit for the .eco community. Why did you choose a .eco domain?",
        "a": [
          "We chose a .eco domain because it perfectly reflects who we are and what we stand for!\n",
          "Flamingo is all about protecting wetlands, ecosystems that are essential for climate, biodiversity, and people. The .eco extension instantly tells our community that we are part of a global movement for environmental action. It helps us connect with like-minded organizations like yours and reinforces our mission to make wetland conservation visible, accessible, and inspiring."
        ]
      }
    ],
    "retailer": "GoDaddy",
    "since": "November 2024"
  }
}
