{
  "title": "Lernen Sie die .eco-Champions kennen",
  "description": "Diese .eco-Mitglieder teilen unsere Vision einer global vernetzten Online-Community, die sich der ökologischen Nachhaltigkeit verschrieben hat.",
  "head": "Lernen Sie die .eco-Champions kennen",
  "subhead": "Die .eco-Community besteht aus Tausenden von Unternehmen, gemeinnützigen Organisationen und Einzelpersonen aus aller Welt. Sie können die gesamte .eco-Community unter <a href=\"https://profiles.eco\">profiles.eco</a> erkunden. Wir freuen uns, einige der Vorreiter der .eco-Community als .eco Champions auszuzeichnen.</p><p>Mehr über diese Champions erfahren Sie weiter unten. Wenn Sie auf eine .eco-Website stoßen, die die Ziele der Umweltbewegung repräsentiert, nominieren Sie diese bitte <a href=\"https://docs.google.com/forms/d/e/1FAIpQLSctUrUV3KXurWJFJTvOs5tF3w59AUPPafdt1bwiUv39nJ96kg/viewform?utm_source=kauf-eco\">zur Veröffentlichung</a>.",
  "details": {
    "title": ".eco Champion-Details",
    "domain": "Domänenname",
    "since": "Community-Mitglied seit",
    "retailer": "Domain-Händler"
  },
  "profile": ".eco-Profil",
  "wrapup": "Bei .eco haben wir das Glück, von einer Community aus Unternehmen, Organisationen und Einzelpersonen umgeben zu sein, die hart daran arbeiten, unseren Planeten zu schützen. Es ist uns eine Ehre, die großartige Arbeit, die sie leisten, bekannt zu machen. Wenn Sie Mitglied der .eco-Community sind und vorgestellt werden möchten, [nehmen Sie Kontakt auf](mailto:support@bigroom.eco).",
  "sportainable": {
    "domain": "sportainable.eco",
    "title": "sportainable - .eco-Champion",
    "description": "Sportainable ist eine Denkfabrik, der darüber nachdenkt, wie Sport nachhaltiger, ressourcenschonender, emissionsarmer, naturfreundlicher und sozial verantwortlicher gestaltet werden kann.",
    "excerpt": "Sportainable ist ein Denkfabrik, der darüber nachdenkt, wie Sport ressourceneffizient, emissionsarm, naturfreundlich und sozial verantwortlich gestaltet werden kann.",
    "intro": "_Wir haben mit **Dr. Peter Kuhn**, Mitgründer von sportainable, über die Schnittstelle zwischen Sport und Nachhaltigkeit gesprochen._",
    "retailer": "United Domains",
    "since": "Januar 2022",
    "questions": [
      {
        "q": "Wo liegt die Schnittstelle zwischen Sport und Nachhaltigkeit?",
        "a": [
          "Das ist eine große Frage! Am besten verwenden wir hier den Plural: **Schnittstellen**. Diese ergeben sich aus [der systemischen Analyse des Sports](https://www.sportainable.eco/was-wir-tun#konzept).\n",
          "Das „System Sport” besteht aus der Realisierungsebene und der Bedingungsebene. Auf der Realisierungsebene spielt sich das ab, was wir im Sport tun und beobachten können: Training, Spiele, Wettkämpfe. Die Bedingungsebene umfasst die Anlagen-, Material-, Mobilitäts- und Organisationsbedingungen des Sports.\n",
          "Diese beiden Ebenen sind eingebettet in das „System Gesellschaft” mit seinen übergeordneten sozialen, kulturellen, politischen, wirtschaftlichen und infrastrukturellen Rahmenbedingungen. Sowohl die unmittelbare Ausübung des Sports auf der Realisierungsebene als auch die Bedingungen des Sports haben Auswirkungen auf die Gesellschaft und die naturale Umwelt. Diese lässt sich vereinfacht in die Bereiche Klima, Luft, Ressourcen, Boden, Wasser sowie Flora und Fauna unterteilen."
        ]
      },
      {
        "q": "Was ist „sportainable”?",
        "a": [
          "**„sportainable”** ist zunächst ein Neologismus, zusammengesetzt aus „sport” und „sustainable”, der als Adjektiv die Nachhaltigkeit jeder Entität des Sports begleiten kann. „sportainable” ist eine europaweit geschützte Wortmarke.\n",
          "**„sportainable”** ist der Name der [Denkfabrik des nachhaltigen Sports](https://sportainable.eco) &mdash; ein internationales Netzwerk aus derzeit ca. 150 Personen aus Wissenschaft und Praxis, die sich der nachhaltigen Sportentwicklung widmen, sowie ca. 20 gleichgesinnten Organisationen. „sportainable” ist zudem der Name der gemeinnützigen Unternehmergesellschaft, die die Denkfabrik managt. Und schließlich ist „sportainable” der Basisbegriff für Projekte der Denkfabrik, z.B. für den „sportainable”SCORE”, ein Tool zur Bewertung und Kommunikation der Nachhaltigkeit von Sportartikeln.\n",
          "Die Denkfabrik sportainable wurde im Februar 2022 gegründet und erhielt im Juni desselben Jahres ihre formelle [Gesellschaftsform](https://www.sportainable.eco/unsere-geschichte). Seither entwickelt sie sich ständig und sehr erfreulich weiter und verfolgt ihre Mission, den Sport neu zu denken – ressourcenleicht, emissionsarm, naturverträglich, sozial verantwortlich und menschenwürdig – Wissens- und Handlungsgrundlagen für Akteur:innen, die sich auf den Weg nachhaltiger Entwicklung machen wollen, zu schaffen, und Anstöße zu geben, solche Wege zu beschreiten.",
          "![Sportainable Denkfabrikteam](/img/champion_logos/sportainable-team.webp)"
        ]
      },
      {
        "q": "Wie trägt Ihr Think Tank zur Nachhaltigkeit des Sports bei?",
        "a": [
          "In einem ihrer Forschungsprojekte untersucht eine Gruppe der Denkfabrik sportainable, wie sich die [Doughnut Economics](https://doughnuteconomics.org/about-doughnut-economics) auf den Sportsektor anwenden lassen. Die Doughnut Economics sind das derzeit umfassendste und vielversprechendste Modell der globalen nachhaltigen Entwicklung dar. Es zeichnet sich durch eine Hierarchisierung und eine wissenschaftsbasierte hohe Auflösung der Nachhaltigkeitsdimensionen aus. Die Forschungsgruppe der Denkfabrik versucht, die Schnittstellen des Sports mit den Segmenten des „sozialen Fundaments” und der „ökologischen Decke” des Doughnuts so zu konkretisieren, dass für die beteiligten Akteure unmittelbar ersichtlich wird, was getan werden kann, um nachhaltige Entwicklung im jeweiligen Segment zu fördern.\n",
          "<div class=\"news-img-40pct\">\n",
          "![Sportainable Doughnut](/img/champion_logos/sportainable-doughnut.webp)\n",
          "</div>\n",
          " Nehmen wir zwei soziale und zwei ökologische Segmente, um deutlich zu machen, worum es dabei geht.\n",
          "- Bildung: Hier geht es beispielsweise darum, zu zeigen, welche Möglichkeiten Sportvereine und Sportverbände haben, prosoziale Werte des Sports, wie etwa Respekt, Fairness, Gemeinschaft, Mitgefühl und Wertschätzung, zu vermitteln.",
          "- Einkommen und Arbeit: Hier geht es beispielsweise darum zu zeigen, welche Möglichkeiten die Sportartikelindustrie hat, die Arbeitsbedingungen von Menschen in der Produktion zu verbessern.",
          "- Klimawandel: Hier geht es beispielsweise darum, zu zeigen, welche Möglichkeiten Organisatoren von Sportgroßveranstaltungen haben, den CO2-Fußabdruck der beteiligten Personen - Fans, Spieler:innen/Athlet:innen, Funktionäre, Zuschauer:innen - zu minimieren.",
          "- Artenvielfalt: Hier geht es beispielsweise darum, zu zeigen, welche Möglichkeiten Sportorganisationen mit eigener Infrastruktur haben, die Biodiversität auf ihrem Gelände zu fördern.\n",
          "Auf diese Weise soll ein „sportainable Doughnut” entstehen, der horizontal (alle Bereiche des Sportsektors) und vertikal (von der Basis bis zum Spitzensport) skalierbar ist und aufgrund seiner Anwendbarkeit einen niedrigschwelligen Zugang ermöglicht und auf diese Weise - für die Akteure und die Öffentlichkeit - sichtbare Wirkung entfaltet."
        ]
      },
      {
        "q": "Was kann ich als jemand, der gerne verschiedene Sportarten betreibt, tun, um meine Auswirkungen zu reduzieren?",
        "a": [
          "Uns ist wichtig zu betonen, dass das Individuum nicht für die Lösung von globalen Nachhaltigkeitsproblemen verantwortlich gemacht werden kann. Es sind die nationalen und internationalen wirtschaftlichen Strukturen, die verändert werden müssen und es sind die Regierungen und die Unternehmen, die zur Verantwortung gezogen werden müssen. Insofern gilt: [„Erlöst die Konsumenten”](https://www.oekoroutine.de).\n",
          "Aber es gilt auch: Wenig bewirken ist mehr als nichts bewirken, und selbst kleine individuelle Handlungen können große Veränderungen veranlassen, auch wenn sie vielleicht zunächst nur symbolischen Charakter haben. Insofern schadet es nicht, wenn jemand, die:der gern verschiedene Sportarten betreibt,",
          "- den Weg dorthin zu Fuß, mit dem Fahrrad, mit öffentlichen Verkehrsmitteln oder in Fahrgemeinschaften zurücklegt",
          "- möglichst selten neue Sportschuhe, Sportkleidung, Sportgeräte kauft und wenn, dann am besten solche mit Nachhaltigkeitszertifikat",
          "- bei Aktivitäten in der naturnahen Landschaft Hinweise lokaler Behörden und Naturschutzorganisationen beachtet, um eine Störung der empfindlichen Flora und Fauna zu vermeiden"
        ]
      },
      {
        "q": "Wie kann ich mehr über dieses Problem erfahren?",
        "a": [
          "Das Bildungsangebot der Denkfabrik sportainable besteht aus drei Elementen:\n",
          "- [Bildung für nachhaltige Entwicklung](https://www.sportainable.eco/bne): Hier sind Inhalte zusammengestellt, die man online abrufen oder zu denen man bei unseren Expert:innen weitere Informationen anfragen kann.",
          "- [Publikationen](https://www.sportainable.eco/publikationen): Viele Publikationen unserer Expert:innen sind open access verfügbar oder können bei den Autor:innen angefragt werden.",
          "- Die Denkfabrik sportainable veranstaltet ein jährliches [Sustainable Sports Symposium](https://www.sportainable.eco/veranstaltungen) mit Vorträgen und Workshops von und für Wissenschaftler:innen und Praktiker:innen.\n",
          "Weitere empfehlenswerte Organisationen im deutschsprachigen Raum, die Möglichkeiten bieten, mehr über das Thema zu erfahren, sind\n",
          "- [move4sustainability](https://www.move4sustainability.com)",
          "- [Sports for Future](https://www.sportsforfuture.de/de/)",
          "- [Protect Our Winters Germany](https://protectourwinters.de)",
          "- [RENN.west](https://ziele-brauchen-taten.de)"
        ]
      }
    ]
  }
}
