{
  "title": "Pourquoi .eco ?",
  "description": ".eco est un domaine de premier niveau axé sur la communauté et dédié au service du mouvement environnemental mondial.",
  "head": "Pourquoi .eco ?",
  "subhead": ".eco est un domaine de premier niveau axé sur la communauté et dédié au service du mouvement environnemental mondial.",
  "why": {
    "head": "4 raisons pour lesquelles .eco est différent des autres domaines&nbsp;:",
    "item1": "<strong>Communauté</strong>&nbsp;: nous sommes un <a href=\"https://icannwiki.org/Community_TLD\" hreflang=\"en\">domaine communautaire de premier niveau</a>. .eco a été fondé en consultation avec un <a href=\"https://org.eco/\" hreflang=\"en\">consortium d'organisations environnementales de premier plan</a> et se concentre entièrement sur le soutien au mouvement environnemental.",
    "item2": "<strong>Confiance</strong>&nbsp;: .eco est <strong>exclusivement</strong> pour ceux qui travaillent à un changement positif pour notre planète. C'est pourquoi toute personne qui enregistre un domaine .eco doit créer un <a href=\"https://profiles.eco/\" hreflang=\"en\">profil .eco</a> divulguant ses intentions environnementales et signant un engagement l'engageant à agir en faveur de l'environnement.",
    "item3": "<strong>Transparence</strong>&nbsp;: la meilleure façon de contrer l'écoblanchiment et la désinformation est la transparence. Le système de profil .eco est un moyen pour les membres de la communauté .eco d'être transparents sur leurs actions. Nous essayons de <a href=\"https://go.eco/impact/\" hreflang=\"en\">montrer l'exemple</a> en publiant comment nous faisons la différence.",
    "item4": "<strong>Carbone neutre</strong>&nbsp;: nous nous engageons à protéger notre planète. C'est pourquoi nous sommes l'un des seuls <a href=\"https://go.eco/impact/ghg-report-2022/\" hreflang=\"en\">registres de domaines neutres en carbone</a>. Vous pouvez être sûr que l'impact climatique de la gestion de votre domaine .eco est pris en compte."
  },
  "buy": {
    "head": "Lorsque vous achetez un nom de domaine .eco, vous obtenez&nbsp;:",
    "item1": "Un nom de domaine .eco à utiliser pour votre site web.",
    "item2": "Adhésion à la communauté .eco",
    "item3": "Un profil .eco pour valoriser vos actions environnementales.",
    "item4": "Une marque de confiance .eco qui affirme que vous êtes un membre de la communauté .eco.",
    "footer": "Ensemble, ces trois éléments constituent le <a href=\"https://profiles.eco\" hreflang=\"en\">système de profil .eco</a>&nbsp;, un répertoire consultable d&#39;entreprises, d'organisations et de personnes engagées dans un changement positif pour la planète."
  },
  "profiles": {
    "head": "Rejoignez la communauté .eco",
    "text": [
      "<p>Après <a href=\"/search/\">avoir enregistré votre domaine .eco</a>, vous vous engagez à soutenir un changement positif pour la planète et promettez d&#39;être honnête lorsque vous partagez des actions environnementales. Ensuite, en quelques étapes simples, vous créez votre profil .eco et informez les internautes de vos actions environnementales. Vous pouvez également partager vos certifications, vos adhésions et vos projets d&#39;actions futures.</p>",
      "<p>Une fois que vous avez fini de créer votre profil .eco, vous pouvez commencer à utiliser votre domaine .eco&nbsp;!</p>"
    ]
  }
}
